[
  "obsidian-hover-editor",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "pdf-plus",
  "tars",
  "colored-tags",
  "copilot",
  "calendar",
  "periodic-notes",
  "templater-obsidian",
  "heatmap-tracker",
  "obsidian-tasks-plugin",
  "dataview",
  "quicknote",
  "remotely-save",
  "obsidian-git",
  "obsidian-douban-plugin",
  "obsidian-local-rest-api"
]